[
    {
        "id":1,
        "tieuDe":"Đàm Vĩnh Hưng nhận lỗi đăng tin sai",
        "trichDan":"TP HCMĐàm Vĩnh Hưng sẽ nộp phạt vì thông tin sai về dịch viêm phổi do nCoV, đồng thời cam kết chấp hành pháp luật khi đăng nội dung trên mạng.",
        "noiDung":"Chiều 6/2, Đàm Vĩnh Hưng làm việc với thanh tra Sở Thông tin & Truyền thông. Ca sĩ thừa nhận vì mong muốn thông tin sớm cho mọi người biết về tình hình dịch viêm phổi do virus corona gây ra, sáng 26/1 đăng tin trên trang cá nhân: Hai người Trung Quốc bị nhiễm virus corona đã chết ở bệnh viện Chợ Rẫy. Anh nói kịp thời gỡ bỏ thông tin sai, nhận thức nghiêm túc và chấp hành luật pháp nên mong Sở xem xét xử lý nhẹ. ",
        "anh": "https://i-giaitri.vnecdn.net/2020/02/06/dam-vinh-hung-top-2-5532-1581003658.jpg"
    },
    {
        "id":2,
        "tieuDe":"Triệu Vy thân với con riêng của chồng",
        "trichDan":"Hoa đán Triệu Vy và Tiểu Bảo - con riêng của chồng cô, Huỳnh Hữu Long - không chung nhà nhưng quan hệ tốt.",
        "noiDung":"Hôm 5/2, Tiểu Bảo đăng ảnh mới của anh trên trang cá nhân, thu hút chú ý của nhiều khán giả. Bức ảnh anh dạo phố với mẹ kế Triệu Vy cũng được nhiều người chia sẻ lại. Theo Ifeng, chàng trai 21 tuổi, tính cách kín đáo. Diễn viên chưa bao giờ công khai nói về con riêng song quan hệ hai người tốt đẹp.",
        "anh": "https://i-giaitri.vnecdn.net/2020/02/07/trieu-vy3-5912-1581047088.jpg"
    },
    {
        "id":3,
        "tieuDe":"Loạt sao thương tiếc bác sĩ Lý Văn Lượng",
        "trichDan":"Chung Lệ Đề - diễn viên gốc Việt - cùng loạt sao gốc Hoa đau lòng vì Lý Văn Lượng - người đầu tiên cảnh báo virus corona - qua đời.",
        "noiDung":"Sau khi Bệnh viện Trung ương Vũ Hán báo tin Lý Văn Lượng mất ngày 6/2 vì nhiễm nCoV, Chung Lệ Đề chia sẻ trên trang cá nhân nhiều bài báo về anh. Bác sĩ Lý Văn Lượng, ở tuổi còn xanh, mong anh yên nghỉ. Thời đại ghi khắc tên anh, cô viết. Những ngày qua, diễn viên gốc Việt thường xuyên cập nhật tình hình về Lý Văn Lượng, cầu nguyện cho anh. Bác sĩ mất ở tuổi 34, để lại người vợ đang mang thai cùng cha mẹ cũng nhiễm virus corona (nCoV).",
        "anh": "https://i-giaitri.vnecdn.net/2020/02/07/ly-van-luong2-5718-1581040652.jpg"
    },
    {
        "id":4,
        "tieuDe":"Dàn sao 'Ỷ Thiên Đồ Long Ký' sau 19 năm",
        "trichDan":"Sau hai thập niên đóng Ỷ Thiên Đồ Long Ký, Lê Tư giải nghệ, Lưu Gia Huy sống trong viện dưỡng lão, phải ngồi xe lăn.",
        "noiDung":"Ỷ Thiên Đồ Long Ký do TVB sản xuất, ra mắt năm 2001 và gây sốt ở một số nước châu Á. Sina đánh giá phim thu hút nhờ dàn diễn viên thực lực, biên kịch chắc tay. Ngô Khởi Hoa đóng Trương Vô Kỵ - nhân vật trung tâm tác phẩm, nắm các chiêu võ cái thế Cửu Dương Thần Công, Càn Khôn Đại Na Di và Thái Cực Quyền Kiếm. Chàng còn nghiên cứu y thuật, độc dược. Trương Vô Kỵ có quan hệ tình ái phức tạp với Chu Chỉ Nhược, Ân Ly, Tiểu Chiêu và Triệu Mẫn. Chàng nhu nhược, thiếu quyết đoán song bản chất tốt bụng, trượng nghĩa. Khởi Hoa năm nay 56 tuổi, ít đóng phim. Anh kinh doanh tiệm trà, bánh ngọt. Tài tử trải qua hai đời vợ. Anh ly dị vợ thứ hai năm 2014, sau khi có một con gái.",
        "anh": "https://i-giaitri.vnecdn.net/2020/02/03/ngo-khoi-hoa1-1943-1580721219.jpg"
    },
    {
        "id":5,
        "tieuDe":"Goo Hye Sun: 'Tôi sống trong ác mộng'",
        "trichDan":"Goo Hye Sun - đóng Vườn sao băng - mong sớm hoàn tất thủ tục ly hôn Ahn Jae Hyun, thoát hôn nhân bế tắc, sang Anh du học.",
        "noiDung":"Ngày 5/2, Goo Hye Sun làm khách mời trên chương trình Midnight của đài SBS. Cô nói về ồn ào ly hôn chồng trẻ - diễn viên Ahn Jae Hyun, sai lầm của bản thân và kế hoạch tương lai.",
        "anh": "https://i-giaitri.vnecdn.net/2020/02/06/unnamed-5884-1580987543.jpg"
    },
    {
        "id":6,
        "tieuDe":"Robert Pattinson đẹp trai nhất thế giới",
        "trichDan":"Với khuôn mặt gần sát tỷ lệ vàng của Hy Lạp, tài tử Robert Pattinson được đánh giá có khuôn mặt đẹp nhất thế giới.",
        "noiDung":"Theo CNN, viện thẩm mỹ Advanced Facial Cosmetic And Plastic Surgery tại London công bố kết quả nghiên cứu các sao nam có tỷ lệ khuôn mặt đẹp nhất hôm 5/2. Tài tử Robert Pattinson đứng đầu danh sách, có gương mặt khớp 92,15% theo tỷ lệ vàng. Xếp phía dưới lần lượt là Henry Cavill (91,64%), Bradley Cooper (91,08%), Brad Pitt (90,51%) và George Clooney (89,91%).",
        "anh": "https://i-giaitri.vnecdn.net/2020/02/06/Kirk-Doughlas71_680x0.jpg"
    }
       
]